bierner.comment-tagged-templates@0.3.3
bierner.emojisense@0.6.1
bierner.markdown-checkbox@0.3.0
bierner.markdown-emoji@0.2.0
bierner.markdown-preview-github-styles@0.2.0
esbenp.prettier-vscode@3.20.0
ms-vscode.cmake-tools@1.7.3
twxs.cmake@0.0.17
vadimcn.vscode-lldb@1.7.2
xaver.clang-format@1.9.0
